<?php                                                                                                               
                                                                                                                    
$lang['allow_in_comments'] = 'Разрешить использование синтаксиса списка файлов в комментариях.';                    
$lang['allowed_absolute_paths'] = 'Список абсолютных путей, разрешенных для подстановки (через запятую).';          
$lang['web_paths'] = 'Список URL-адресов (через запятую), по которым можно перейти к соответствующему абсолютному пу
$lang['defaults'] = 'Значения по умолчанию. Использовать эти значения, как значения по умолчанию.';                 
$lang['extensions'] = 'Список разрешенных расширений файлов (через запятую).';
